[Twk_Inv_SwordCityGuard:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊の剣"
m_Description="工業用鋼から作られた標準の剣。信頼性があって実用的。"

[Twk_Inv_SwordCityGuard_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊の剣"
m_Description="工業用鋼から作られた標準の剣。信頼性があって実用的。"

[Twk_Inv_SwordCityGuardNoDrop:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊の剣"
m_Description="工業用鋼から作られた標準の剣。信頼性があって実用的。"

